Repository: common-repository/account-lock
Catalog: language/*.po
Languages: de_de

source: Lock User Account
de_de: Benutzeraccount sperren

source: Unlocked
de_de: Zug√§nglich

source: Locked
de_de: Gesperrt

source: Unlock
de_de: Freigeben

source: Lock
de_de: Sperren

source: Error:
de_de: Fehler:

source: Your account is locked.
de_de: Ihr Account ist gesperrt.

source: Please notice:
de_de: Hinweis:

source: In the Lite Version all accounts will be unlocked daily.
de_de: In der Lite Version werden alle Accounts einmal am Tag entsperrt.

source: Why not switching to <a href="http://dennishoppe.de/en/wordpress-plugins/account-lock" target="_blank">Account Lock Pro</a>? :)
de_de: Warum nicht zu <a href="http://dennishoppe.de/en/wordpress-plugins/account-lock" target="_blank">Account Lock Pro</a> wechseln? :)
